Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=465_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠm ǩiõllʼlääŠjj 31§:st jurddum veäŠǩǩvuõđ liâ ooccâmnalla
fin: Saamen kielilain 31 §:ssä tarkoitetut avustukset haettavana

source: Vuõiggâdvuõttministeria ââlmad ooccâmnalla sääŠm ǩiõllʼlääŠjj (1086/2003) 31 §:fâst jurddum veäŠǩǩtieŠǧǧid, kooi vääras tän eeŠjj liâ ââŠnnemnalla õhttseŠžže 130.000 euŠrred.
fin: Oikeusministeriö ilmoittaa haettavaksi saamen kielilain (1086/2003) 31 §:ssä tarkoitetut avustukset, joita varten tänä vuonna on käytettävissä yhteensä 130.000 euroa.

source: VeäŠǩǩtieŠǧǧid vueiŠtet miõttâd sääŠm dommvuuŠd kooŠddid, sieŠbrrkooŠddid da paalǥâskooŠddid di lääŠjj 18 §:fâst jurddum privatneeŠǩǩid peäggtum lääŠjj suåvvtumuužžâst šõddi jeäŠrdum lââŠsskuuli käŠttem diõtt.
fin: Avustusta voidaan myöntää saamelaisten kotiseutualueen kunnille, seurakunnille ja paliskunnille sekä lain 18 §:ssä tarkoitetuille yksityisille mainitun lain soveltamisesta aiheutuvien erityisten lisäkustannusten kattamiseksi.

source: PååđååŠbleǩnallšem ooccmõõžž âŠlǧǧe tuåimmted vuõiggâdvuõttministeria addrõŠsse mââimõõzzâst 21.4.2011 čiâss 16.15 räjja.
fin: Vapaamuotoiset hakemukset tulee toimittaa oikeusministeriölle viimeistään 21.4.2011 klo 16.15.

source: Vuõiggâdvuõttministeria pååŠštaddrõs lij PL 25, 00023 Valtioneuvosto, da jååŠttemaddrõs Eteläesplanadi 10.
fin: Oikeusministeriön postiosoite on PL 25, 00023 Valtioneuvosto, ja käyntiosoite Eteläesplanadi 10.

source: Ooccmõõzzâst âŠlǧǧe čiõlggeed tõk jeäŠrdumnallšem lââŠsskuul, kooi käŠttem diõtt veäŠǩǩtieŠǧǧid ooccât.
fin: Hakemuksessa tulee selvittää ne erityiset lisäkustannukset, joiden kattamiseksi avustusta haetaan.

source: Tel ko ooccmõš tuejjeet sääŠm ǩiõllʼlääŠjj 18 §:f vuâđast, ooccmõõžžâst âlgg čiõlggeed še, što oocci lij peägg- tum lääŠjjest jurddum privatneŠǩǩ.
fin: Mikäli hakemus tehdään saamen kielilain 18 §:n perusteella, hakemuksessa tulee selvittää myös, että hakija on mainitussa lainkohdassa tarkoitettu yksityinen.

source: TeŠl ko ooccjen lij privatvuõiggâdvuõđlaž õhttsažkåŠdd leŠbe sǩiâŋkksieŠbrr, õõccmõŠšše âlgg piijjâd mieŠldd õhttsažkååŠdd leŠbe sǩiâŋkksieŠbr kuõskki registerväŠlddõk di mââimõsân rav- vuum teäŠǧǧââŠnnemčiõŠlǧǧtõs, tuåimmjem-maainâs da tiilltaŠrǩǩeempõŠmmai.
fin: Jos hakijana on yksityisoikeudellinen yhteisö tai säätiö, hakemukseen tulee liittää yhteisöä tai säätiötä koskeva rekisterinote sekä viimeksi vahvistettu tilinpäätös, toimintakertomus ja tilintarkastuskertomus.

source: Ooccâm-mõõntõõllmõõžžâst jääŠǩǩtet valdiaveäŠǩǩvuõttlääŠjj (688/2001).
fin: Hakemusmenettelyssä noudatetaan valtionavustuslakia (688/2001).
